Repository: shupp/toasteradmin
Catalog: tags/0.0.3/Framework/Site/Default/locale/*/LC_MESSAGES/messages.po
Languages: it, nl, pt

source: Error: no account supplied
it: Errore: nessun account fornito
nl: Error: geen account aangegeven
pt: Erro: nenhuma conta fornecida

source: Disable POP
it: Disabilita accesso POP
nl: Schakel POP uit
pt: Desativar POP

source: Disable IMAP
it: Disabilita accesso IMAP
nl: Schakel IMAP uit
pt: Desativar IMAP

source: Disable Dial-Up
it: Disabilita accesso Dial-Up
nl: Schakel dial-up uit
pt: Desativar Dial-Up

source: Disable Password Changing
it: Disabilita cambio password
nl: Schakel wachtwoord veranderen uit
pt: Desativar Alteração de Senha

source: Disable Webmail (SqWebmail)
it: Disabilita Webmail (SqWebmail)
nl: Schakel webmail (SqWebmail) uit
pt: Desativar Webmail (SqWebmail)

source: Disable Relaying
it: Disabilita Relay
nl: Schale relaying uit
pt: Desativar Relaying

source: Disable SMTP-AUTH
it: Disabilita SMTP-AUTH
nl: Schakel SMTP-AUTH uit
pt: Desativar SMTP-AUTH

source: Modify
it: Modifica
nl: Pas aan
pt: Modificar

source: Account Modified Successfully
it: Account modificato correttamente
nl: Account succesvol aangepast
pt: Conta Modificada com Sucesso

source: Real Name/Comment
it: Nome reale/Descrizione
nl: Echte naam/opmerking
pt: Nome Real/Comentário

source: Re-Type Password
it: Conferma Password
nl: Wachtwoord (opnieuw)
pt: Digite novamente a Senha

source: Standard (No Forwarding)
it: Conserva messaggi (casella E-mail standard)
nl: Standaard (niet doorsturen)
pt: Padrão (Sem Redirecionamento)

source: All Mail Deleted
it: Elimina messaggi
nl: Alle e-mail verwijderd
pt: Todos os Emails Apagados

source: Forward to:
it: Inoltra messaggi a:
nl: Doorsturen naar:
pt: Redirecionar para:

source: Save A Copy
it: Mantieni copia dei messaggi inoltrati
nl: Bewaar een kopie
pt: Salvar uma Cópia

source: Send a Vacation Auto-Response
it: Rispondi automaticamente
nl: Stuur een automatisch vakantie antwoord bericht
pt: Enviar uma Resposta Automática de Férias

source: Vacation Subject:
it: Oggetto Autorisponditore:
nl: Vakantie bericht onderwerp:
pt: Assunto de Férias:

source: Vacation Message:
it: Messaggio Autorisponditore:
nl: Vakantie bericht:
pt: Mensagem de Férias:

source: Modify Account
it: Modifica configurazione account
nl: Verander account
pt: Modificar Conta

source: The passwords do not match
it: Password non corrispondenti
nl: De wachtwoorden kwamen niet overeen
pt: As senhas não são iguais

source: Please select a mail routing type
it: Per favore, seleziona una modalit&agrave; di smistamento messaggi
nl: Kies een e-mail aflever type
pt: Por favor selecione um tipo de roteamento para o email

source: "Forward to" must be a valid email address
it: Inoltra a" richiede indirizzo E-mail valido
nl: "Doorsturen naar" bevat een fout e-mail adres
pt: "Redirecionar para" deve ser um endereço de email válido

source: Error Modifying Account
it: Errore nella modifica dell'Account
nl: Error tijdens aanpassen van account
pt: Erro ao Modificar a Conta

source: Error: you must supply a forward address
it: Errore: &egrave; necessario inserire un indirizzo di destinazione
nl: Error: er moet een doorstuur adres gegeven worden
pt: Erro: você deve fornecer um endereço de redirecionamento

source: Error: unsupported routing selection
it: Errore: modalit&agrave; di smistamento messaggi non supportata
nl: Error: niet toegestaan e-mail aflever type geselecteerd
pt: Erro: seleção de roteamento não suportado

source: Error:
it: Errore:
pt: Erro:

source: Account Added Successfully
it: Account aggiunto correttamente
nl: Account succesvol toegevoegd
pt: Conta Adicionada com Sucesso

source: Add Account
it: Aggiungi Account
nl: Voeg account toe
pt: Adicionar Conta

source: Account is required
it: Account necessario
nl: Account moet ingevuld worden
pt: Conta é requerida

source: Comment is required
it: Descrizione necessaria
nl: Opmerking moet ingevuld worden
pt: Comentário é requerido

source: Account must be the full email address
it: L'Account deve corrispondere a un indirizzo E-mail completo
nl: Account moet het gehele e-mail adres zijn
pt: A conta deve ser o endereço de email completo

source: Error: wrong domain in email address
it: Errore: dominio errano nell'indirizzo E-mail
nl: Error: verkeerde domein in e-mail adres
pt: Erro: domínio errado no endereço de email

source: Password is required
it: Password necessaria
nl: Wachtwoord moet ingevuld worden
pt: Senha é requerida

source: Error: no domain supplied
it: Errore: non &egrave; stato indicato un nome a dominio
nl: Error: geen domein aangegeven
pt: Erro: nenhum domínio informado

source: Account Deleted Successfully
it: Account rimosso correttamente
nl: Account succesvol verwijderd
pt: Conta Apagada com Sucesso

source: Delete Canceled
it: Cancellazione annullata
nl: Verwijderen geannuleerd
pt: Exclusão Cancelada

source: Domain added successfully
it: Dominio aggiunto correttamente
nl: Domein succesvol toegevoegd
pt: Domínio Adicionado com Sucesso

source: Domain
it: Dominio
nl: Domein
pt: Domínio

source: Add Domain
it: Aggiungi Dominio
nl: Voeg domein toe
pt: Adicionar Domínio

source: Please a domain name
it: Si prega di specificare un nome di dominio valido
nl: Geef een domeinnaam
pt: Por favor um nome de domínio

source: Please enter a postmaster password
it: Si prega di inserire una password per l'utente postmaster
nl: Geef een postmaster wachtwoord
pt: Por favor entre com a senha do postmaster

source: Domain deleted successfully
it: Dominio rimosso correttamente
nl: Domain succesvol verwijderd
pt: Domínio apagado com sucesso

source: Domain deletion canceled
it: Rimozione del dominio annullata
nl: Domain verwijderen geannuleerd
pt: Exclusão do domínio cancelada

source: No Forwards. Care to add one?
it: Nessun inoltro configurato, desideri aggiungerne ?
nl: Geen doorstuuradressen. Eén toevoegen?
pt: Nenhum Redirecionamento. Deseja criar um?

source: Forward Name
it: Inoltro
nl: Doorstuur naam
pt: Nome do Redirecionamento

source: Destination Address
it: Indirizzo di destinazione
nl: Bestemming adres
pt: Endereço de Destino

source: Add
it: Aggiungi
nl: Voeg toe
pt: Adicionar

source: Forward is required
it: Campo Inoltro necessario
nl: Doorsturen moet ingevuld worden
pt: Redirecionamento é requerido

source: Forward name is invalid (should be forward name only, not full email address
it: Valore inoltro non corretto (non e' necessario indiricare un indirizzo E-mail completo, ma solo il nome utente
nl: Doorstuur naam is ongeldig (moet enkel een doorstuur naam zijn, geen volledig e-mail adres
pt: Nome do Redirecionamento é inválido (deve ser somente o nome do redirecionamento, não o endereço de email completo

source: Destination is required
it: Campo destinazione necessario
nl: Bestemming adres moet ingevuld worden
pt: Destino é requerido

source: Destination must be a full email address
it: Il campo destinazione deve contenere un indirizzo E-mail completo
nl: Bestemming adres moet een volledig e-mail adres zijn
pt: O destino deve ser um endereço de email completo

source: Forward Added Successfully
it: Inoltro correttamente aggiunto
nl: Doorstuur adres succesvol toegevoegd
pt: Redirecionamento Adicionado com Sucesso

source: Error: forward line does not exist
it: Errore: inoltro inesistente
nl: Error: forward line bestaat niet
pt: Erro: linha de redirecionamento não existe

source: Only one line, use delete instead
it: Una sola linea supportata, utilizza il tasto di cancellazione per correggere
nl: Enkel één lijn, gebruik verwijder hierboor
pt: Somente uma linha, ao invés use o comando apagar

source: Error: no forward provided
it: Errore: nessun inoltro fornito
nl: Error: geen doorstuur adres aangegeven
pt: Erro: nenhum redirecionamento informado

source: Error: destination already exists
it: Errore: destinatario gi&agrave; presente
nl: Error: doorstuur adres bestaat al
pt: Erro: destino já existe

source: Destination Added Successfully
it: Destinatario correttamente inserito
nl: Bestemming adres succesvol toegevoegd
pt: Destino Adicionado com Sucesso

source: Error: no forward line provided
it: Errore: nessuna descrizione d'inoltro fornita
nl: Error: geen doorstuur regel aangegeven
pt: Erro: nenhuma linha de redirecionamento informada

source: Destination Deleted Successfully
it: Destinatario correttamente rimosso
nl: Bestemming adres succesvol verwijderd
pt: Destino Apagado com Sucesso

source: Forward Deleted Successfully
it: Inoltro rimosso correttamente
nl: Doorstuur adres succesvol verwijderd
pt: Redirecionamento Apagado com Sucesso

source: Login failed
it: Accesso fallito
nl: Login mislukt
pt: Login falhou

source: Login
it: Accedi

source: Please enter your email address
it: Per favore, inserisci il tuo indirizzo E-mail
nl: Vul uw e-mail adres in
pt: Por favor entre com seu endereço de email

source: Please enter a valid email address
it: Per favore, inserisci un indirizzo E-mail valido
nl: Vul een geldig e-mail adres in
pt: Por favor entre com um endereço de email válido

source: Please enter your password
it: Per favore, inserisci la tua password
nl: Vul uw wachtwoord in
pt: Por favor entre com sua senha

source: Logged out successfully
it: Disconnessione avvenuta
nl: Succesvol uitgelogd
pt: Saiu com sucesso

source: You have been logged out automatically for inactivity
it: Disconnessione per inattivit&agrave; effettuata
nl: U bent uitgelogd, vanwege de lange inactiviteit
pt: Você já foi desconectado automaticamente por inatividade

source: Error:
it: Errore:
pt: Erro:

source: Real Domain
it: Dominio reale
nl: Echte domeinnaam
pt: Domínio Real

source: Alias Domain
it: Dominio Alias
nl: Alias domeinnaam
pt: Apelido para o Domínio

source: Please specify a Real Domain
it: Per favore, specifica un dominio reale
nl: Geef een echte domeinnaam op
pt: Por favor especifique um Domínio Real

source: Please specify an Alias Domain
it: Per favore, specifica un dominio alias
nl: Geef een alias domeinnaam op
pt: Por favor especifique um apelido para o Domínio

source: Main Menu
it: Menu Principale
nl: Hoofdmenu
pt: Menu Principal

source: Error: does not exist
it: Errore: elemento inesistente
nl: Error: bestaat niet
pt: Erro: não existe

source: Find Domain
it: Trova dominio
nl: Zoek domein
pt: Procurar Domínio

source: Error: missing domain or ip
it: Errore: dominio o indirizzo IP non trovato
nl: Error: geen domeinnaam of IP-adres
pt: Erro: faltando domínio ou ip

source: Error adding IP Map
it: Errore nell'aggiunta della mappa IP
nl: Error tijdens het toevoegen van een IP-map
pt: Erro adicionando Mapa do IP

source: IP Address
it: indirizzo IP
nl: IP adres
pt: Endereço de IP

source: Please specify an IP
it: Per favore, specifica un indirizzo IP
nl: Geef een IP-adres op
pt: Por favor especifique um IP

source: Please specify a Domain
it: Per favore, specifica un nome di dominio
nl: Geef een domeinnaam op
pt: Por favor especifique um Domínio

source: Maximum Aliases (-1 for unlimited)
it: Numero massimo dominio Alias (inserire -1 per alias illimitati)
nl: Maximaal aantal aliassen (-1 voor onbeperkt)
pt: Máximo de Apelidos (-1 para ilimitado)

source: Maximum Forwards (-1 for unlimited)
it: Numero massimo Forward (inserire -1 per forward illimitati)
nl: Maximaal aantal doorstuur adressen (-1 voor onbeperkt)
pt: Máximo de Redirecionamentos (-1 para ilimitado)

source: Maximum Mail Robots (-1 for unlimited)
it: Numero massimo Mail Robots (inserire -1 per illimitati)
nl: Maximaal aantal e-mail robots (-1 voor onbeperkt)
pt: Máximo de Robôs de Email (-1 para ilimitado)

source: Maximum EZMLM-IDX Mailing Lists (-1 for unlimited)
it: Numero massimo EZMLM-IDX Mailing List (inserire -1 per illimitati)
nl: Maximaal aantal EZMLM-IDX Mailing Lists (-1 voor onbeperkt)
pt: Máximo de Listas de Email EZMLM-IDX (-1 para ilimitado)

source: Default Quota in MB (0 for unlimited)
it: Quota predefinita in MB (0 per illimitato)
nl: Standaard quota in MB (0 voor onbeperkt)
pt: Quota Padrão em MB (0 para ilimitado)

source: Default Message Count Limit (0 for unlimited)
it: Numero massimo messaggi per casella (0 per illimitato)
nl: Standaard bericht aantal limiet (0 voor onbeperkt)
pt: Limite de Contagem de Mensagens Padrão (0 para ilimitado)

source: Error: only integers of -1 and greater allowed here
it: Errore: ammessi valori interi o -1
nl: Error: enkel gehele getallen of -1 en groter zijn hier toegestaan
pt: Erro: somente inteiros de -1 e maiores são permitidos aqui

source: Error: only integers of 0 and greater allowed here
it: Errore: ammessi valori interi o 0
nl: Error: enkel gehele getallen of 0 en groter zijn hier toegestaan
pt: Erro: somente inteiros de 0 e maiores são permitidos aqui

source: Add Auto-Responder
it: Aggiungi Autorisponditore
nl: Voeg e-mail robot toe
pt: Adicionar Resposta Automática

source: Add Auto-Responder to domain
it: Aggiungi Autorisponditore al dominio
nl: Voeg e-mail robot toe aan domein
pt: Adicionar Resposta Automática para o domínio

source: Error: autoresponder already exists:
it: Errore: Autorisponditore gi&agrave; presente:
nl: Error: e-mail robot bestaat al
pt: Erro: resposta automática já existe:

source: Auto-Responder Added Successfully
it: Autorisponditore aggiunto correttamente
nl: E-mail robot succesvol toegevoegd
pt: Resposta Automática Adicionada com Sucesso

source: Modify Auto-Responder
it: Modifica Autorisponditore
nl: Pas e-mail robot aan
pt: Modificar Resposta Automática

source: Auto-Responder is required
it: Autorisponditore necessario
nl: E-mail robot moet ingevuld worden
pt: Resposta Automática é requerida

source: Auto-Responder must be a full address
it: Autorisponditore dev'essere un indirizzo completo
nl: E-mail robot moet een volledig e-mail adres zijn
pt: A Resposta Automática deve ter um email completo

source: Auto-Responder
it: Autorisponditore
nl: E-mail robot
pt: Resposta Automática

source: Send Copy To
it: Invia copia a
nl: Stuur kopie naar
pt: Enviar Cópia Para

source: Subject
it: Oggetto
nl: Onderwerp
pt: Assunto

source: Body
it: Corpo messaggio
nl: Bericht
pt: Corpo

source: Error: wrong domain in Auto-Responder
it: Errore: dominio errato nell'autorisponditore
nl: Error: verkeerd domein in e-mail robot
pt: Erro: domínio errado na Resposta Automática

source: 'Save a copy' must be an email address
it: il campo 'Salva una copia' deve contenere un indirizzo E-mail valido
nl: 'stuur een kopie naar' moet een e-mail adres zijn
pt: 'Salvar uma cópia' deve ter um endereço de email

source: Subject is required
it: Oggetto necessario
nl: Onderwerp moet ingevuld worden
pt: Assunto é requerido

source: Body is required
it: Corpo messaggio necessario
nl: Bericht moet ingevuld worden
pt: Corpo é requerido

source: Error: no responder supplied
it: Errore: nessun autorisponditore fornito
nl: Error: geen robot aangegeven
pt: Erro: nenhuma resposta fornecida

source: Responder Deleted Successfully
it: Autorisponditore rimosso correttamente
nl: E-mail robot succesvol verwijderd
pt: Resposta Apagada com Sucesso

source: Error: no Auto-Responder supplied
it: Errore: nessun Autorisponditore fornito
nl: Error: geen e-mail robot aangegeven
pt: Erro: nenhuma Resposta Automática fornecida

source: Auto-Responder modified successfully
it: Autorisponditore correttamente modificato
nl: E-mail robot succesvol aangepast
pt: Resposta Automática modificada com sucesso

source: Error: you do not have edit privileges on domain
it: Errore: privilegi di modifica non consentiti
nl: Error: u heeft niet de rechten dit domein aan te passen:
pt: Erro: você não tem privilégios para editar no domínio

source: Error no domain supplied
it: Errore: non &egrave; stato indicato alcun dominio
nl: Error: geen domein aangegeven
pt: Erro nenhum domínio fornecido

source: Are you sure you want to delete account
it: Confermi la cancellazione dell'account
nl: Weet u zeker dat u dit account wilt verwijderen?
pt: Você está certo de que quer apagar esta conta

source: cancel
it: annulla
nl: annuleren
pt: cancelar

source: delete
it: rimuovi
nl: verwijder
pt: apagar

source: Add Account to domain
it: Aggiungi Account al dominio
nl: Voeg account toe aan domein
pt: Adicionar Conta ao domínio

source: Domain Menu
it: Gestione Dominio
nl: Domein menu
pt: Menu Domínio

source: Email Accounts in domain
it: Accounts E-mail del dominio
nl: E-mail accounts in domein
pt: Contas de Email no domínio

source: Accounts Page
it: Gestione Account
nl: Account pagina
pt: Página de Contas

source: of
it: di
nl: van
pt: de

source: Comment
it: Descrizione
nl: Opmerking
pt: Comentário

source: Edit
it: Modifica
nl: Verander
pt: Editar

source: Delete
it: Cancella
nl: Verwijder
pt: Apagar

source: edit
it: modifica
nl: pas aan
pt: editar

source: limits
it: vedi limiti
nl: limieten
pt: limites

source: List Domains
it: Elenco domini
nl: Domeinen weergeven
pt: Listar Domínios

source: Are you sure you want to delete this domain?
it: Sei sicuro di voler rimuovere questo dominio?
nl: Weet u zeker dat u dit domein wilt verwijderen?
pt: Você está certo de que quer apagar este domínio?

source: Email Accounts
it: Mailbox (caselle E-mail)
pt: Contas de Email

source: Forwards
it: Forward (Indirizzi d'inoltro)
nl: Doorstuur adressen
pt: Redirecionamentos

source: Auto Responders
it: Autorisponditori
nl: E-mail robots
pt: Respostas Automáticas

source: Mailing Lists
it: Mailing List
pt: Listas de Email

source: Domain List
it: Elenco Domini
nl: Domeinen weergeven
pt: Listar Domínios

source: Domains: Page
it: Domini: Pagina
nl: Domein: pagina
pt: Página: Domínios

source: menu
it: gestisci

source: Add Forward
it: Aggiungi Inoltro
nl: Voeg doorstuur adres toe
pt: Adicionar Redirecionamento

source: Forwards for domain
it: Inoltro per dominio
nl: Doorstuur adressen voor domein
pt: Redirecionamentos para o domínio

source: Forwards Page:
it: Inoltro Pagina:
nl: Doorstuur adres pagina:
pt: Página de Redirecionamentos:

source: Forward
it: Inoltro
nl: Doorstuur adres
pt: Redirecionamento

source: Recipient
it: Destinatario
nl: Ontvanger
pt: Destinatário

source: Modify Forward
it: Modifica Inoltro
nl: Verander doorstuur adres
pt: Modificar Redirecionamento

source: Destination
it: Destinazione
nl: Bestemming adres
pt: Destino

source: Add Destination
it: Aggiungi Destinazione
nl: Voeg bestemming adres toe
pt: Adicionar Destino

source: Forwards Menu
it: Gestione Inoltro
nl: Doorstuur adres menu
pt: Menu Redirecionamentos

source: Add Alias Domain
it: Aggiungi Dominio Alias
nl: Voeg alias domein toe
pt: Adicionar Apelido ao Domínio

source: Alias domain added successfully
it: Dominio Alias correttamente aggiunto
nl: Alias domein succesvol toegevoegd
pt: Apelido ao domínio adicionado com sucesso

source: Add IP Map
it: Aggiungi mappa IP
nl: Voeg IP-map toe
pt: Adicionar Mapa de IP

source: Added IP Map Successfully
it: Mappa IP correttamente aggiunta
nl: IP-map succesvol toegevoegd
pt: Mapa de IP Adicionado com Sucesso

source: IP Maps
it: Mappe IP
pt: Mapas de IP

source: Delete IP Maps
it: Cancella mappe IP
nl: Verwijder IP-maps
pt: Apagar Mapas de IP

source: Are you sure you want to delete this IP Map?
it: Confermi la cancellazione della mappa IP?
nl: Weet u zeker dat u deze IP-map wilt verwijderen?
pt: Você está certo de que quer apagar este Mapa de IP?

source: Deleted IP Map Successfully
it: Mappa IP correttamente rimossa
nl: IP-map succesvol verwijderd
pt: Mapa de IP Apagado com Sucesso

source: Domains
it: Domini
nl: Domeinen
pt: Domínios

source: Delete Domain
it: Rimuovi Dominio
nl: Verwijder domein
pt: Apagar Domínio

source: AutoResponders in domain
it: Autorisponditori del dominio
nl: E-mail robots in domein
pt: Respostas Automáticas no domínio

source: AutoResponders Page
it: Pagina Autorisponditori
nl: E-mail robot pagina
pt: Página de Respostas Automáticas

source: Add AutoResponder
it: Aggiungi Autorisponditore
nl: Voeg e-mail robot toe
pt: Adicionar Resposta Automática

source: AutoResponder
it: Autorisponditore
nl: E-mail robot
pt: Resposta Automática

source: Are you sure you want to delete this responder
it: Confermi la cancellazione dell'Autorisponditore?
nl: Weet u zeker dat u deze e-mail robot wilt verwijderen
pt: Você está certo de que quer apagar essa resposta

source: logged in as
it: Utente:
nl: ingelogd als
pt: logado como

source: logout
it: Disconnetti (logout)
nl: uitloggen
pt: sair

source: Password
nl: Wachtwoord
pt: Senha

source: Account
pt: Conta
