Repository: shupp/toasteradmin
Catalog: trunk/Framework/Site/Default/locale/*/LC_MESSAGES/messages.po
Languages: tr

source: Error: no account supplied
tr: Hata: hiç hesap tanımlandı

source: Account Modified Successfully
tr: Hesap Başarıyla Değiştirildi

source: Real Name/Comment
tr: İsim/Açıklama

source: Password
tr: Parola

source: Re-Type Password
tr: Parolayı Tekrar Giriniz

source: Standard (No Forwarding)
tr: Standart (Yönlendirme Devredışı)

source: All Mail Deleted
tr: Bütün E-postalar Silindi

source: Forward to:
tr: Yönlendirme Adresi:

source: Save A Copy
tr: Kopyasını Kaydet

source: Send a Vacation Auto-Response
tr: Otomatik Tatil Mesajı Gönder

source: Vacation Subject:
tr: Tatil Mesajı Konusu:

source: Vacation Message:
tr: Tatil Mesajı Metni:

source: Modify Account
tr: Hesabı Düzenle

source: The passwords do not match
tr: Parolalar Aynı Değil

source: Please select a mail routing type
tr: Lütfen bir e-posta yönlendirme tipi seçiniz

source: "Forward to" must be a valid email address
tr: "Yönlendirme Adresi" geçerli bir e-posta adresi olmalıdır

source: Error Modifying Account
tr: Hesap Düzenleme Hatası

source: Error: you must supply a forward address
tr: Hata: bir yönlendirme adresi yazmalısınız

source: Error: unsupported routing selection
tr: Hata: desteklenmeyen yönlendirme seçimi

source: Error:
tr: Hata:

source: Account Added Successfully
tr: Hesap Başarıyla Eklendi

source: Account
tr: Hesap

source: Add Account
tr: Hesap Ekle

source: Account is required
tr: Hesap gerekli

source: Comment is required
tr: Açıklama gerekli

source: Account must be the full email address
tr: Hesap tam e-posta adresi olmalıdır

source: Error: wrong domain in email address
tr: Hata: e-posta adresindeki alan adı yanlış

source: Password is required
tr: Parola gerekli

source: Error: no domain supplied
tr: Hata: alan adı girilmedi

source: Account Deleted Successfully
tr: Hesap Başarıyla Silindi

source: Delete Canceled
tr: Silme İşlemi İptal Edildi

source: Domain added successfully
tr: Alan başarıyla eklendi

source: Domain
tr: Alan

source: Add Domain
tr: Alan Ekle

source: Please a domain name
tr: Lütfen bir alan adı giriniz

source: Please enter a postmaster password
tr: Lütfen bir postmaster parolası yazınız

source: Domain deleted successfully
tr: Alan başarıyla silindi

source: Domain deletion canceled
tr: Alan silme işlemi iptal edildi

source: No Forwards. Care to add one?
tr: Yönlendirme Yok. Bir tane eklemek ister misiniz?

source: Forward Name
tr: Yönlendirme İsmi

source: Destination Address
tr: Hedef Adres

source: Add
tr: Ekle

source: Forward is required
tr: Yönlendirme gerekli

source: Forward name is invalid (should be forward name only, not full email address
tr: Yönlendirme ismi yanlış (sadece yönlendirme ismi olmalı, tam e-posta adresi değil)

source: Destination is required
tr: Hedef gerekli

source: Destination must be a full email address
tr: Hedef tam bir e-posta adresi olmalı

source: Forward Added Successfully
tr: Yönlendirme Başarıyla Eklendi

source: Error: forward line does not exist
tr: Hata: yönlendirme satırı bulunamadı

source: Only one line, use delete instead
tr: Sadece bir satır, bunun yerine silebilirsiniz

source: Error: no forward provided
tr: Hata: yönlendirme bulunamadı

source: Error: destination already exists
tr: Hata: hedef zaten mevcut

source: Destination Added Successfully
tr: Hedef Başarıyla Eklendi

source: Error: no forward line provided
tr: Hata: yönlendirme satırı bulunamadı

source: Destination Deleted Successfully
tr: Hedef Başarıyla Silindi

source: Forward Deleted Successfully
tr: Yönlendirme Başarıyla Silindi

source: Login failed
tr: Giriş başarısız

source: Login
tr: Giriş

source: Email
tr: E-posta

source: Please enter your email address
tr: Lütfen e-posta adresinizi yazınız

source: Please enter a valid email address
tr: Lütfen geçerli bir e-posta adresi yazınız

source: Please enter your password
tr: Lütfen parolanızı giriniz

source: Logged out successfully
tr: Sistemden başarıyla çıkıldı

source: You have been logged out automatically for inactivity
tr: Hiçbir eylemde bulunmadığınızdan otomatik olarak sistemden çıkarıldınız

source: Error:
tr: Hata:

source: Real Domain
tr: Gerçek Alan

source: Alias Domain
tr: Takma (Alias) Alan Adı

source: Please specify a Real Domain
tr: Lütfen bir Gerçek Alan adı belirtiniz

source: Please specify an Alias Domain
tr: Lütfen bir Takma (Alias) Alan adı belirtiniz

source: Main Menu
tr: Ana Menü

source: Error: does not exist
tr: Hata: bulunamadı

source: Find Domain
tr: Alan Bul

source: Error: missing domain or ip
tr: Hata: eksik alan adı veya IP adresi

source: Error adding IP Map
tr: IP Haritası Ekleme Hatası

source: IP Address
tr: IP Adresi

source: Please specify an IP
tr: Lütfen Bir IP Adresi Belirtiniz

source: Please specify a Domain
tr: Lütfen Bir Alan Adı Belirtiniz

source: Maximum Aliases (-1 for unlimited)
tr: Maksimum Takma Ad Sayısı (sınırsız için -1 yazınız)

source: Maximum Forwards (-1 for unlimited)
tr: Maksimum Yönlendirme (sınırsız için -1 yazınız)

source: Maximum Mail Robots (-1 for unlimited)
tr: Maksimum E-posta Robotu Sayısı (sınırsız için -1 yazınız)

source: Maximum EZMLM-IDX Mailing Lists (-1 for unlimited)
tr: Maximum EZMLM-IDX Mailing Lists (sınırsız için -1 yazınız)

source: Default Quota in MB (0 for unlimited)
tr: MB Cinsinden Ön Tanımlı Kota (sınırsız için 0 yazınız)

source: Default Message Count Limit (0 for unlimited)
tr: Ön Tanımlı Mesaj Sayısı Limiti (sınırsız için 0 yazınız)

source: Disable POP
tr: POP 'u Devredışı Bırak

source: Disable IMAP
tr: IMAP 'i Devredışı Bırak

source: Disable Dial-Up
tr: Dial-Up 'ı Devredışı Bırak

source: Disable Password Changing
tr: Parola Değiştirme Devredışı Bırak

source: Disable Webmail (SqWebmail)
tr: Webmail (SqWebmail) 'i Devredışı Bırak

source: Disable Relaying
tr: Geçişi (Relay) Devredışı Bırak

source: Disable SMTP-AUTH
tr: SMTP-AUTH 'u Devredışı Bırak

source: Modify
tr: Değiştir

source: Error: only integers of -1 and greater allowed here
tr: Hata: burada sadece -1 ve daha büyük tam sayılar geçerlidir

source: Error: only integers of 0 and greater allowed here
tr: Hata: burada sadece 0 ve daha büyük tam sayılar geçerlidir

source: Add Auto-Responder
tr: Otomatik Cevaplayıcı Ekle

source: Add Auto-Responder to domain
tr: Otomatik Cevaplayıcı Eklenen Alan:

source: Error: autoresponder already exists:
tr: Hata: otomatik cevaplayıcı zaten mevcut:

source: Auto-Responder Added Successfully
tr: Otomatik Cevaplayıcı Başarıyla Eklendi

source: Modify Auto-Responder
tr: Otomatik Cevaplayıcı Düzenle

source: Auto-Responder is required
tr: Otomatik Cevaplayıcı Gerekli

source: Auto-Responder must be a full address
tr: Otomatik Cevaplayıcı tam bir adres olmalıdır

source: Auto-Responder
tr: Otomatik Cevaplayıcı

source: Send Copy To
tr: Kopyasını Gönder

source: Subject
tr: Konu

source: Body
tr: Gövde

source: Error: wrong domain in Auto-Responder
tr: Hata: Otomatik Cevaplayıcıda yanlış alan adı

source: 'Save a copy' must be an email address
tr: 'Kopyasını Sakla' bir e-posta adresi olmalıdır

source: Subject is required
tr: Konu gerekli

source: Body is required
tr: Gövde gerekli

source: Error: no responder supplied
tr: Hata: hiçbir cevaplayıcı tanımlanmadı

source: Responder Deleted Successfully
tr: Cevaplayıcı Başarıyla Silindi

source: Error: no Auto-Responder supplied
tr: Hata: hiçbir Otomatik Cevaplayıcı bulunamadı

source: Auto-Responder modified successfully
tr: Otomatik Cevaplayıcı başarıyla düzenlendi

source: Error: you do not have edit privileges on domain
tr: Hata: bu alanı düzenleme hakkına sahip değilsiniz:

source: Error no domain supplied
tr: Alan bulunamama hatası

source: Are you sure you want to delete account
tr: Bu hesabı silmek istediğinizden emin misiniz?

source: cancel
tr: iptal

source: delete
tr: sil

source: Add Account to domain
tr: Alana Hesap Ekle

source: Domain Menu
tr: Alan Menüsü

source: Email Accounts in domain
tr: Alandaki E-posta Hesapları

source: Accounts Page
tr: Hesap Sayfası

source: of
tr: 'nin

source: Comment
tr: Açıklama

source: Quota
tr: Kota

source: Edit
tr: Düzenle

source: Delete
tr: Sil

source: edit
tr: düzenle

source: List Domains
tr: Alanları Listele

source: Are you sure you want to delete this domain?
tr: Bu alanı silmek istediğinizden emin misiniz?

source: Email Accounts
tr: E-posta Hesapları

source: Forwards
tr: Yönlendirmeler

source: Auto Responders
tr: Otomatik Cevaplayıcılar

source: Mailing Lists
tr: E-posta Listeleri

source: Domain List
tr: Alan Listesi

source: Domains: Page
tr: Alanlar: Sayfa

source: menu
tr: menü

source: limits
tr: limitler

source: Add Forward
tr: Yönlendirme Ekle

source: Forwards for domain
tr: Alan için Yönlendirme

source: Forwards Page:
tr: Yönlendirme Sayfası:

source: Forward
tr: Yönlendir

source: Recipient
tr: Alıcı

source: Modify Forward
tr: Yönlendirmeyi Düzenle

source: Destination
tr: Hedef

source: Add Destination
tr: Hedef Ekle

source: Forwards Menu
tr: Yönlendirme Menüsü

source: Add Alias Domain
tr: Takma (alias) Alan Ekle

source: Alias domain added successfully
tr: Takma (alias) alan başarıyla eklendi

source: Add IP Map
tr: IP Haritası Ekle

source: Added IP Map Successfully
tr: IP Haritası Başarıyla Eklendi

source: IP Maps
tr: IP Haritaları

source: Delete IP Maps
tr: IP Haritası Sil

source: Are you sure you want to delete this IP Map?
tr: Bu IP haritasını silmek istediğinizden emin misiniz?

source: Deleted IP Map Successfully
tr: IP Haritası Başarıyla Silindi

source: Domains
tr: Alanlar

source: Delete Domain
tr: Alan Sil

source: AutoResponders in domain
tr: Alandaki Otomatik Cevaplayıcılar

source: AutoResponders Page
tr: Otomatik Cevaplayıcı Sayfası

source: Add AutoResponder
tr: Otomatik Cevaplayıcı Ekle

source: AutoResponder
tr: Otomatik Cevaplayıcı

source: Are you sure you want to delete this responder
tr: Bu otomatik cevaplayıcıyı silmek istediğinizden emin misiniz?
